export const CONDITION_LIST = [
    {
      id: '001',
      title: '충분한 활동 기간',
      description: '지갑은 최소 2개월 이상 온체인 활동을 보여야 합니다.',
    },
    {
      id: '002',
      title: '트랜잭션 수',
      description: '트랜잭션 수가 10회 미만일 경우 비정상적으로 적다고 판단할 수 있습니다.',
    },
    {
      id: '003',
      title: '컨트랙트 다양성',
      description: '상호작용한 컨트랙트 수가 3개 미만이면 활동의 다양성이 부족합니다.',
    },
    {
      id: '004',
      title: '브릿지 사용 이력',
      description: '브릿지를 사용한 기록이 없으면 외부 활동 연결성이 부족할 수 있습니다.',
    },
    {
      id: '005',
      title: '거래 금액 안정성',
      description: '평균 거래 금액이 지나치게 작거나, 분산이 너무 크면 비정상일 수 있습니다.',
    },
    {
      id: '006',
      title: '호출 함수 다양성',
      description: '호출한 함수 시그니처의 종류가 적으면 자동화된 활동일 가능성이 있습니다.',
    },
    {
      id: '007',
      title: '트랜잭션 시간 분산',
      description: '트랜잭션이 특정 시간에 몰려 있다면 비정상적인 활동일 수 있습니다.',
    },
    {
      id: '008',
      title: '동일한 시퀀스 반복',
      description: '다른 지갑들과 동일한 함수 호출 시퀀스를 반복한다면 시빌일 수 있습니다.',
    },
  ];
  